/* %@ */
"%@" = "%@";

/* 1 learner online */
"1 learner online" = "1 learner online";

/* account already linked */
"Account is already linked" = "Account is already linked";

/* Add */
"Add" = "Add";

/* Add a fluent language */
"Add a fluent language" = "Add a fluent language";

/* Add Chat */
"Add Chat" = "Add Chat";

/* Add Bio Placeholder */
"Add something about yourself for good conversation starters! Also, try writing in your learning language. Tap to start..." = "Add something about yourself for good conversation starters! Also, try writing in your learning language. Tap to start...";

/* ALLOW */
"ALLOW" = "ALLOW";

/* Already a chosen language */
"Already a chosen language" = "Already a chosen language";

/* Already have an account? Login */
"Already have an account? Login" = "Already have an account? Login";

/* Back */
"Back" = "Back";

/* Camera */
"Camera" = "Camera";

/* Cancel */
"Cancel" = "Cancel";

/* Change */
"Change" = "Change";

/* Change User Name */
"Change User Name" = "Change User Name";

/* change learning language */
"Change your learning language" = "Change your learning language";

/* Chat Details */
"Chat Details" = "Chat Details";

/* Chat Title */
"Chat Title" = "Chat Title";

/* Chat Wallpaper */
"Chat Wallpaper" = "Chat Wallpaper";

/* Chats */
"Chats" = "Chats";

/* Please Check Credentials and try again */
"Check credentials" = "Check credentials";

/* Choose a language */
"Choose a language" = "Choose a language";

/* Choose Source */
"Choose Source" = "Choose Source";

/* LangMatch Promotion 2 */
"Connect through private and forum realtime chat" = "Connect through private and forum realtime chat";

/* connection failed */
"Connection Failure, Please check your internet connection and try again" = "Connection Failure, Please check your internet connection and try again";

/* Contacts */
"Contacts" = "Contacts";

/* LangMatch Promotion 1 */
"Converse with native speakers around the world" = "Converse with native speakers around the world";

/* CUSTOMIZE */
"CUSTOMIZE" = "CUSTOMIZE";

/* Customize Profile */
"Customize Profile" = "Customize Profile";

/* Details */
"Details" = "Details";

/* duplicate value */
"Duplicate Value" = "Duplicate Value";

/* user email missing */
"Email Is Missing" = "Email Is Missing";

/* user with email not found */
"Email Is Not Linked to any accounts" = "Email Is Not Linked to any accounts";

/* Enter Email */
"Enter the email linked with your LangMatch account" = "Enter the email linked with your LangMatch account";

/* There was an Error Signing Up */
"error" = "error";

/* Everywhere yet nowhere */
"Everywhere yet nowhere" = "Everywhere yet nowhere";

/* facebook account already linked */
"Facebook account is already linked" = "Facebook account is already linked";

/* FacebookIdMissing */
"Facebook Id Missing" = "Facebook Id Missing";

/* file delete failure */
"File Delete Failed" = "File Delete Failed";

/* Filter Users By */
"Filter Users By" = "Filter Users By";

/* Finished */
"Finished" = "Finished";

/* Fluent in %@ */
"Fluent in %@" = "Fluent in %@";

/* Fluent Language */
"Fluent Language" = "Fluent Language";

/* Forums */
"Forums" = "Forums";

/* Notification usage message */
"Get notified of new messages. Only used for private chats." = "Get notified of new messages. Only used for private chats.";

/* Get Started With Chats Message */
"Get Started \n Ask people online to chat \n Or hit up forums and practice yor language with other learners" = "Get Started \n Ask people online to chat \n Or hit up forums and practice yor language with other learners";

/* User search bar prompt */
"Hit search on keyboard to search online users" = "Hit search on keyboard to search online users";

/* Hmm.. They are a mystery! */
"Hmmm.. They are a mystery!" = "Hmmm.. They are a mystery!";

/* Hold to record */
"HOLD TO RECORD >" = "HOLD TO RECORD >";

/* Incomplete */
"Incomplete" = "Incomplete";

/* invalidEmailAddress */
"Invalid Email Address" = "Invalid Email Address";

/* invalid image data */
"Invalid Image Data" = "Invalid Image Data";

/* invalid session token */
"Invalid Session Token" = "Invalid Session Token";

/* Language Picker */
"Language Picker" = "Language Picker";

/* Language Selection */
"Language Selection" = "Language Selection";

/* Language Selector */
"Language Selector" = "Language Selector";

/* Language Selected */
"Languge Selected" = "Languge Selected";

/* learners online */
"learners online" = "learners online";

/* Learning %@ */
"Learning %@" = "Learning %@";

/* Learning Language */
"Learning Language" = "Learning Language";

/* Location */
"Location" = "Location";

/* LOGOUT */
"LOGOUT" = "LOGOUT";

/* Member since %@ */
"Member since %@" = "Member since %@";

/* Chat */
"New Chat" = "New Chat";

/* New chat from %@ */
"New chat from %@" = "New chat from %@";

/* New message from */
"New message from %@" = "New message from %@";

/* No language selected */
"No language selected" = "No language selected";

/* object not found */
"No matches." = "No matches.";

/* No one online */
"No one online" = "No one online";

/* No Selection */
"No Selection" = "No Selection";

/* No users online */
"No users online" = "No users online";

/* Notifications */
"Notifications" = "Notifications";

/* object not found */
"Object is too large" = "Object is too large";

/* ONLINE */
"ONLINE" = "ONLINE";

/* Online */
"Online" = "Online";

/* operation forbidden */
"Operation foribidden" = "Operation foribidden";

/* Options */
"Options" = "Options";

/* Pair Me */
"Pair Me" = "Pair Me";

/* Participants */
"Participants" = "Participants";

/* password missing */
"Password is Missing" = "Password is Missing";

/* Email will be sent */
"Password reset instructions will be emailed to you" = "Password reset instructions will be emailed to you";

/* Photo Library */
"Photo Library" = "Photo Library";

/* Please add a reason */
"Please add a reason" = "Please add a reason";

/* Please Enter Password/Username */
"Please Enter Password/Username" = "Please Enter Password/Username";

/* Please make a selection */
"Please make a selection" = "Please make a selection";

/* Please select at least one person */
"Please select at least one person" = "Please select at least one person";

/* Please select your learning language: */
"Please select your learning language:" = "Please select your learning language:";

/* Select native language prompt */
"Please select your native language:" = "Please select your native language:";

/* Polygot note */
"Polyglot?\nYou will have the option to add more languages inside" = "Polyglot?\nYou will have the option to add more languages inside";

/* Profile */
"Profile" = "Profile";

/* Reason */
"Reason" = "Reason";

/* Recording */
"RECORDING" = "RECORDING";

/* Report */
"Report" = "Report";

/* Report User */
"Report User" = "Report User";

/* request limit exceeded */
"Request Limit Exceeded" = "Request Limit Exceeded";

/* Address Search */
"Search or enter an address" = "Search or enter an address";

/* Search username */
"Search username" = "Search username";

/* Searching */
"Searching" = "Searching";

/* Select different language */
"Select different language" = "Select different language";

/* Select Language */
"Select Language" = "Select Language";

/* Select Learning Language */
"Select Learning Language" = "Select Learning Language";

/* Select location to set */
"Select location to set" = "Select location to set";

/* SEND */
"SEND" = "SEND";

/* Send Message */
"Send Message" = "Send Message";

/* Set Language */
"Set Language" = "Set Language";

/* Settings */
"Settings" = "Settings";

/* Sign out warning */
"Signing out will delete all personal chats" = "Signing out will delete all personal chats";

/* Signout */
"Signout" = "Signout";

/* LangMatch Promotion 5 */
"Signup with your existing Twitter or Facebook account" = "Signup with your existing Twitter or Facebook account";

/* Sorry */
"Sorry" = "Sorry";

/* WeFuckedUp */
"Sorry but we seemed to be lost on this end! Please try again in a little bit" = "Sorry but we seemed to be lost on this end! Please try again in a little bit";

/* username taken */
"Sorry, That Username is already taken. Please try another" = "Sorry, That Username is already taken. Please try another";

/* Suggest */
"Suggest" = "Suggest";

/* Suggest a language to be added */
"Suggest a language to be added" = "Suggest a language to be added";

/* Tap to add location */
"Tap to add location" = "Tap to add location";

/* Report Sent */
"Thank you - Report Sent" = "Thank you - Report Sent";

/* Thank you - Suggestion Sent */
"Thank you - Suggestion Sent" = "Thank you - Suggestion Sent";

/* user email taken */
"That Email is registered with another account" = "That Email is registered with another account";

/* timeout */
"The request timed out, Please check your internet connection" = "The request timed out, Please check your internet connection";

/* there was a problem */
"There was a problem" = "There was a problem";

/* missing language selection */
"This is the same as your native" = "This is the same as your native";

/* select different language options */
"This is the same as your native language" = "This is the same as your native language";

/* more people */
"This will allow you to be matched with more people" = "This will allow you to be matched with more people";

/* Typing label */
"Two or more people are typing" = "Two or more people are typing";

/* Online label */
"Two or more people online" = "Two or more people online";

/* Uh oh... */
"Uh oh..." = "Uh oh...";

/* LangMatch Promotion 3 */
"Use chat media to help others learn your native language" = "Use chat media to help others learn your native language";

/* Username */
"Username" = "Username";

/* username missing */
"Username Missing" = "Username Missing";

/* invalid nested key */
"Values may not include '$' of '.'" = "Values may not include '$' of '.'";

/* Video */
"Video" = "Video";

/* LangMatch Promotion 4 */
"View and customize your profile" = "View and customize your profile";

/* Warning */
"Warning" = "Warning";

/* Sign out warning */
"Warning: Signing out will delete all personal chats" = "Warning: Signing out will delete all personal chats";

/* Too many languages alert */
"We only support three fluent languages right now" = "We only support three fluent languages right now";

/* Welcome Banner */
"Welcome to LangMatch!" = "Welcome to LangMatch!";

/* Offline Message */
"You are invisible to user searches" = "You are invisible to user searches";

/* Online Message */
"You are visible to user searches" = "You are visible to user searches";

/* You chose this as your native language */
"You chose this as your native language" = "You chose this as your native language";

